[
  "Life is short, time is fast. No replay, no rewind. So enjoy every moment as it comes.",
  "Kindness is a language which the dumb can speak and the deaf can understand.",
  "Set a goal that makes you want to jump out of bed in the morning.",
  "You learn nothing from the life if you think you are right all the time.",
  "Take it easy is a concept of common people. Make it easy is a concept of leaders.",
  "The most difficult task is to make everybody happy. The simplest task is to be happy with everyone.",
  "Don't stress over things you can't control.",
  "Live your life and forget your age.",
  "The happiness of your life depends upon the quality of your thoughts.",
  "A little support can go a very long way in someone's life.",
  "Memories with right people will always remain priceless.",
  "How others see you is not important. How you see yourself means everything.",
  "Its not how much we have, but how much we enjoy, that makes happiness.",
  "Pages of yesterday cannot be revised, but the pages of today and tomorrow are blank and you hold the pen.",
  "Strong people don't put others down. They lift them up.",
  "When you have no interest in looking back, you are on the right path.",
  "People and time will teach you more than the books.",
  "Everything you need is already inside you. Don't wait for others to light your fire. You have your own matches.",
  "A life without experience is not worth living.",
  "Not all storms come to disrupt your life, some come to clear your path.",
  "One of the best feelings in the world is knowing that someone is happy because of you.",
  "The beautiful thing about today is you got a chance to make it better than yesterday.",
  "Always make a total effort, even when the odds are against you.",
  "There are two ways to be happy. Change the situation or change the mindset towards it.",
  "Reflection cannot be seen in boiling water. Similarly solution cannot be seen with a disturbed mind.",
  "It is not important how long we live, but how well we live.",
  "Don't wait to be rich to be happy. Happiness is free.",
  "Best graduation degree in life is B.Calm.",
  "A person who feels appreciated will always do more than what is expected.",
  "A warm smile is the universal language of kindness.",
  "There is no reason to look back when you have so much to look forward to.",
  "Be an encourager. The world is full of critics already.",
  "Worrying does not take away tomorrow's troubles, it takes away today's peace.",
  "Positive people share their spark so others can also shine.",
  "Whatever you decide to do, make sure it makes you happy.",
  "Confidence is something you create within yourself. It begins by believing in who you are.",
  "Effort is important but knowing where to make an effort makes all the difference.",
  "Your behaviour is the mirror in which you can display your image.",
  "Allow yourself to be a beginner. No one starts at the top.",
  "Time is precious. Make sure you spend it with right people.",
  "The biggest communication problem is that we do not listen to understand. We listen to reply.",
  "What you do today is important. Because you are exchanging a day of your life for it.",
  "A soft attitude always create strong relations.",
  "Happiness is not about getting all you want, it's about enjoying all you have.",
  "Time has a wonderful way of showing us what really matters.",
  "Dreams are renewable no matter what your age is.",
  "Knowledge is of no value unless you put it into practice.",
  "Don't use your energy to worry. Use your energy to believe.",
  "How you make others feel, says a lot out who you are.",
  "You can only win when your mind is stronger than your emotions.",
  "Sometimes what looks like an obstacle in your path is actually a gift in a different direction.",
  "When you find your passion, you will find your purpose.",
  "Circumstances does not make you. It reveals you to yourself.",
  "Action is the real measure of intelligence.",
  "We are never too old to become better versions of ourselves.",
  "Great things happen when you are not afraid to make mistakes.",
  "Milestones are not destinations… just an assurance that we are on the right track.",
  "Sometimes, a break from your routine is everything you need.",
  "If a man knows more than others, he becomes lonely.",
  "Strength does not come from physical capacity. It comes from an indomitable will.",
  "Don't expect to see a change if you are not willing to make one.",
  "Confidence is something you create within yourself. It begins by believing in who you are.",
  "Difficult doesn't mean impossible. It simply means that you have to work hard.",
  "Success depends upon previous preparation, and without such preparation there is sure to be failure.",
  "Happiness is not about getting all you want, it is about enjoying all you have.",
  "Success is neither magical or mysterious. Success is the natural consequence of good habits.",
  "When you get what you want, that's God's direction. When you don't get what you want, that's God's protection.",
  "Don't use your energy to worry. Use your energy to believe, create, trust, grow and heal.",
  "Being healthy is a success that many people forget to celebrate.",
  "Our whole life is controlled by two things: our beliefs and values.",
  "You can only win when your mind is stronger than your emotions.",
  "Mistakes are to be expected, requested, inspected and corrected.",
  "The only way to do great work is to love what you do.",
  "The moment you put a deadline on your dream, it becomes goal.",
  "The game of life requires only one thing.. A powerful mind set.",
  "Never lose hopes!! Because miracles always happen in the last moments.",
  "A positive attitude can really make dreams come true.",
  "Make others comfortable and you will see that nature will take care of your comfort.",
  "Spread more time with people who bring out the best in you, not the stress in you.",
  "Beauty attracts the eye but personality captures the heart.",
  "Hope is the only thing stronger than fear.",
  "Problems never stay long, they just put the signature book of your life and move away.",
  "Self confidence is a super power. Once you start to believe in yourself, miracles starts happening.",
  "Happiness gives temporary satisfaction but satisfaction gives permanent happiness.",
  "Ego will always take us backwards. A grateful heart always moves forward.",
  "We don't grow when things are easy. We grow when we face challenges.",
  "A loving atmosphere in your home is the foundation of your life.",
  "Hard time helps you to realise the true colors of the people around you.",
  "The affection you get from others is a gift of your on character.",
  "The mind is like an umbrella. It functions best when open."
]
